[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "longform",
  "obsidian-outliner",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "animated-cursor",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "calendar"
]